Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Encrypted size
ar: الحجم المشفر
bg: Шифрован размер
bn: এনক্রিপ্ট করা আকার
ca: Mida xifrada
cs: Šifrovaná velikost
da: Krypteret størrelse
de: Verschlüsselte Größe
el: Κρυπτογραφημένο μέγεθος
es: Tamaño cifrado
fa: اندازه رمزگذاری‌شده
fi: Salattu koko
fr: Taille chiffrée
he: גודל מוצפן
hi: एन्क्रिप्टेड आकार
hr: Šifrirana veličina
hu: Titkosított méret
id: Ukuran terenkripsi
it: Dimensione crittografata
ja: 暗号化後のサイズ
kk: Шифрланған өлшем
ko: 암호화된 크기
lt: Šifruotas dydis
ms: Saiz disulitkan
nb: Kryptert størrelse
nl: Versleutelde grootte
pl: Rozmiar zaszyfrowany
pt: Tamanho encriptado
ro: Dimensiune criptată
ru: Размер после шифрования
sk: Zašifrovaná veľkosť
sl: Šifrirana velikost
sv: Krypterad storlek
th: ขนาดที่เข้ารหัส
tr: Şifreli boyut
uk: Зашифрований розмір
vi: Kích thước đã mã hóa
zh_hans: 加密后大小
zh_hant: 加密後大小

source: Enter a label
ar: أدخل تسمية
bg: Въведете етикет
bn: একটি লেবেল লিখুন
ca: Introduïu una etiqueta
cs: Zadejte popisek
da: Indtast en etiket
de: Beschriftung eingeben
el: Εισαγάγετε μια ετικέτα
es: Introduce una etiqueta
fa: یک برچسب وارد کنید
fi: Syötä tunniste
fr: Saisissez une étiquette
he: יש להזין תווית
hi: लेबल दर्ज करें
hr: Unesi oznaku
hu: Adjon meg címkét
id: Masukkan label
it: Inserisci un'etichetta
ja: ラベルを入力
kk: Белгі енгізіңіз
ko: 레이블 입력
lt: Įveskite etiketę
ms: Masukkan label
nb: Skriv inn en etikett
nl: Voer een label in
pl: Wprowadź etykietę
pt: Introduza uma etiqueta
ro: Introduceți o etichetă
ru: Введите метку
sk: Zadajte označenie
sl: Vnesite oznako
sv: Ange en etikett
th: ป้อนป้ายกำกับ
tr: Bir etiket girin
uk: Введіть мітку
vi: Nhập nhãn
zh_hans: 输入标签
zh_hant: 輸入標籤

source: Enter hidden value
ar: أدخل قيمة مخفية
bg: Въведете скрита стойност
bn: লুকানো মান লিখুন
ca: Introduïu el valor ocult
cs: Zadejte skrytou hodnotu
da: Indtast skjult værdi
de: Verborgenen Wert eingeben
el: Εισαγάγετε κρυφή τιμή
es: Introduce el valor oculto
fa: مقدار پنهان وارد کنید
fi: Syötä piilotettu arvo
fr: Saisissez la valeur masquée
he: יש להזין ערך מוסתר
hi: छिपा हुआ मान दर्ज करें
hr: Unesi skrivenu vrijednost
hu: Adja meg a rejtett értéket
id: Masukkan nilai tersembunyi
it: Inserisci valore nascosto
ja: 非表示の値を入力
kk: Жасырын мән енгізіңіз
ko: 숨김 값 입력
lt: Įveskite paslėptą reikšmę
ms: Masukkan nilai tersembunyi
nb: Skriv inn skjult verdi
nl: Voer verborgen waarde in
pl: Wprowadź ukrytą wartość
pt: Introduza o valor oculto
ro: Introduceți valoarea ascunsă
ru: Введите скрытое значение
sk: Zadajte skrytú hodnotu
sl: Vnesite skrito vrednost
sv: Ange dolt värde
th: ป้อนค่าที่ซ่อน
tr: Gizli değeri girin
uk: Введіть приховане значення
vi: Nhập giá trị ẩn
zh_hans: 输入隐藏值
zh_hant: 輸入隱藏值

source: Enter item name
ar: أدخل اسم العنصر
bg: Въведете име на елемента
bn: আইটেমের নাম লিখুন
ca: Introduïu el nom de l'element
cs: Zadejte název položky
da: Indtast elementnavn
de: Eintragsnamen eingeben
el: Εισαγάγετε όνομα στοιχείου
es: Introduce el nombre del elemento
fa: نام مورد را وارد کنید
fi: Syötä kohteen nimi
fr: Saisissez le nom de l’élément
he: יש להזין שם פריט
hi: आइटम का नाम दर्ज करें
hr: Unesi naziv stavke
hu: Adja meg az elem nevét
id: Masukkan nama item
it: Inserisci nome dell'elemento
ja: 項目名を入力
kk: Элемент атын енгізіңіз
ko: 항목 이름 입력
lt: Įveskite elemento pavadinimą
ms: Masukkan nama item
nb: Skriv inn elementnavn
nl: Voer itemnaam in
pl: Wprowadź nazwę elementu
pt: Introduza o nome do item
ro: Introduceți numele elementului
ru: Введите название элемента
sk: Zadajte názov položky
sl: Vnesite ime elementa
sv: Ange objektnamn
th: ป้อนชื่อรายการ
tr: Öğe adını girin
uk: Введіть назву елемента
vi: Nhập tên mục
zh_hans: 输入项目名称
zh_hant: 輸入項目名稱

source: Enter username
ar: أدخل اسم المستخدم
bg: Въведете потребителско име
bn: ইউজারনেম লিখুন
ca: Introduïu el nom d'usuari
cs: Zadejte uživatelské jméno
da: Indtast brugernavn
de: Benutzernamen eingeben
el: Εισαγάγετε όνομα χρήστη
es: Introduce el nombre de usuario
fa: نام کاربری وارد کنید
fi: Syötä käyttäjätunnus
fr: Saisissez le nom d’utilisateur
he: יש להזין שם משתמש
hi: यूज़रनेम दर्ज करें
hr: Unesi korisničko ime
hu: Adja meg a felhasználónevet
id: Masukkan nama pengguna
it: Inserisci nome utente
ja: ユーザー名を入力
kk: Пайдаланушы атын енгізіңіз
ko: 사용자 이름 입력
lt: Įveskite naudotojo vardą
ms: Masukkan nama pengguna
nb: Skriv inn brukernavn
nl: Voer gebruikersnaam in
pl: Wprowadź nazwę użytkownika
pt: Introduza o nome de utilizador
ro: Introduceți numele de utilizator
ru: Введите имя пользователя
sk: Zadajte používateľské meno
sl: Vnesite uporabniško ime
sv: Ange användarnamn
th: ป้อนชื่อผู้ใช้
tr: Kullanıcı adını girin
uk: Введіть ім'я користувача
vi: Nhập tên đăng nhập
zh_hans: 输入用户名
zh_hant: 輸入使用者名

source: Enter value
ar: أدخل قيمة
bg: Въведете стойност
bn: মান লিখুন
ca: Introduïu el valor
cs: Zadejte hodnotu
da: Indtast værdi
de: Wert eingeben
el: Εισαγάγετε τιμή
es: Introduce el valor
fa: مقدار وارد کنید
fi: Syötä arvo
fr: Saisissez la valeur
he: יש להזין ערך
hi: मान दर्ज करें
hr: Unesi vrijednost
hu: Adjon meg értéket
id: Masukkan nilai
it: Inserisci valore
ja: 値を入力
kk: Мән енгізіңіз
ko: 값 입력
lt: Įveskite reikšmę
ms: Masukkan nilai
nb: Skriv inn verdi
nl: Voer waarde in
pl: Wprowadź wartość
pt: Introduza o valor
ro: Introduceți valoarea
ru: Введите значение
sk: Zadajte hodnotu
sl: Vnesite vrednost
sv: Ange värde
th: ป้อนค่า
tr: Değer girin
uk: Введіть значення
vi: Nhập giá trị
zh_hans: 输入值
zh_hant: 輸入值

source: Exact
ar: مطابق
bg: Точно
bn: সঠিক
ca: Exacte
cs: Přesně
da: Nøjagtig
de: Exakt
el: Ακριβής
es: Exacta
fa: دقیق
fi: Tarkka
he: מדויק
hi: सटीक
hr: Točno
hu: Pontos
id: Persis
it: Esatto
ja: 完全一致
kk: Дәл сәйкестік
ko: 정확히 일치
lt: Tikslus
ms: Tepat
nb: Nøyaktig
pl: Dokładnie
pt: Exato
ru: Точно
sk: Presne
sl: Točno
sv: Exakt
th: ตรงกันทุกตัวอักษร
tr: Tam
uk: Точно
vi: Chính xác
zh_hans: 精确
zh_hant: 完全相符

source: expand
ar: توسيع
bg: разгъване
bn: প্রসারিত করুন
ca: desplega
cs: rozbalit
da: udvid
de: ausklappen
el: ανάπτυξη
es: expandir
fa: باز کردن
fi: laajenna
fr: développer
he: הרחבה
hi: विस्तृत करें
hr: proširi
hu: kibontás
id: memperluas
it: espandi
ja: 展開する
kk: жаю
ko: 펼치기
lt: išskleisti
ms: kembangkan
nb: utvid
nl: uitvouwen
pl: rozwiń
pt: expandir
ro: extindere
ru: развернуть
sk: rozbaliť
sl: razširi
sv: fäll ut
th: ขยาย
tr: genişlet
uk: розгорнути
vi: mở rộng
zh_hans: 展开
zh_hant: 展開

source: expanded
ar: موسّع
bg: разгънато
bn: প্রসারিত
ca: desplegat
cs: rozbaleno
da: udvidet
de: ausgeklappt
el: σε ανάπτυξη
es: expandido
fa: بازشده
fi: laajennettu
fr: développé
he: מורחב
hi: विस्तृत
hr: prošireno
hu: kibontva
id: diperluas
it: espanso
ja: 展開されています
kk: жайылған
ko: 펼쳐짐
lt: išskleista
ms: dikembangkan
nb: utvidet
nl: uitgevouwen
pl: rozwinięte
pt: expandido
ro: extins
ru: развёрнуто
sk: rozbalené
sl: razširjeno
sv: utfälld
th: ขยายแล้ว
tr: genişletildi
uk: розгорнуто
vi: đã mở rộng
zh_hans: 已展开
zh_hant: 已展開

source: Expiration
ar: تاريخ الانتهاء
bg: Изтичане
bn: মেয়াদ শেষ
ca: Caducitat
cs: Expirace
da: Udløb
de: Gültig bis
el: Λήξη
es: Expiración
fa: انقضاء
fi: Voimassaolo päättyy
he: תוקף
hi: एक्सपायरी
hr: Istek
hu: Lejárat
id: Kedaluwarsa
it: Scadenza
ja: 有効期限
kk: Жарамдылық мерзімі
ko: 만료
lt: Galiojimo pabaiga
ms: Tamat tempoh
nb: Utløp
nl: Vervaldatum
pl: Data wygaśnięcia
pt: Prazo de validade
ro: Expirare
ru: Срок действия
sk: Expirácia
sl: Datum poteka
sv: Utgång
th: วันหมดอายุ
tr: Son kullanma tarihi
uk: Термін дії
vi: Hết hạn
zh_hans: 有效期
zh_hant: 逾期

source: Expired
ar: منتهي الصلاحية
bg: Изтекъл
bn: মেয়াদোত্তীর্ণ
ca: Caducat
cs: Vypršela platnost
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducó
fa: منقضی شده
fi: Erääntynyt
fr: Expiré
he: פג תוקף
hi: एक्सपायर हो गया
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
it: Scaduto
ja: 有効期限切れ
kk: Мерзімі аяқталған
ko: 만료됨
lt: Nebegalioja
ms: Tamat Tempoh
nb: Utløpt
nl: Verlopen
pl: Wygasła
pt: Expirado
ro: Expirat
ru: Срок истек
sk: Exspirované
sl: Poteklo
sv: Upphört
th: หมดอายุ
tr: Süresi doldu
uk: Термін дії завершився
vi: Đã hết hạn
zh_hans: 已过期
zh_hant: 已逾期

source: Expired Sends will appear here.
ar: ستظهر عمليات الإرسال منتهية الصلاحية هنا.
bg: Изтеклите Send ще се показват тук.
bn: মেয়াদ শেষ হওয়া Send এখানে দেখা যাবে।
ca: Els Send caducats apareixeran aquí.
cs: Sendy s vypršenou platností se zobrazí zde.
da: Udløbne Sends vises her.
de: Abgelaufene Sends werden hier angezeigt.
el: Τα ληγμένα Sends θα εμφανίζονται εδώ.
es: Los Send caducados aparecerán aquí.
fa: ارسال‌های منقضی اینجا نمایش داده می‌شوند.
fi: Vanhentuneet Sendit näkyvät tässä.
fr: Les Sends expirés apparaîtront ici.
he: Sends שפג תוקפם יופיעו כאן.
hi: समय-सीमा समाप्त सेंड यहाँ दिखाई देंगे।
hr: Istekli Sendovi prikazat će se ovdje.
hu: A lejárt Sendek itt jelennek meg.
id: Send yang kedaluwarsa akan muncul di sini.
it: I Send scaduti appariranno qui.
ja: 期限切れのSendがここに表示されます。
kk: Мерзімі өткен Sends осы жерде көрсетіледі.
ko: 만료된 Send가 여기에 표시됩니다.
lt: Pasibaigę Send bus rodomi čia.
ms: Send tamat tempoh akan muncul di sini.
nb: Utløpte Send-er vises her.
nl: Verlopen Sends verschijnen hier.
pl: Wygasłe Send pojawią się tutaj.
pt: Os Sends expirados aparecerão aqui.
ro: Send-urile expirate vor apărea aici.
ru: Здесь появятся истёкшие Send.
sk: Send s vypršanou platnosťou sa zobrazia tu.
sl: Potekli Send bodo prikazani tukaj.
sv: Utgångna Send visas här.
th: Send ที่หมดอายุจะปรากฏที่นี่
tr: Süresi dolmuş Send'ler burada görünür.
uk: Відправлення, термін дії яких минув, з'являться тут.
vi: Các Send đã hết hạn sẽ xuất hiện tại đây.
zh_hans: 已过期的 Send 将显示在此处。
zh_hant: 已過期的 Send 將顯示在此處。

source: Expires %@
ar: تنتهي الصلاحية في %@
bg: Изтича на %@
bn: %@ মেয়াদ শেষ হবে
ca: Caduca el %@
cs: Vyprší %@
da: Udløber %@
de: Läuft am %@ ab
el: Λήγει %@
es: Caduca %@
fa: انقضا: %@
fi: Vanhenee %@
fr: Expire le %@
he: תוקף עד %@
hi: %@ को समाप्त होगा
hr: Istječe %@
hu: Lejárat: %@
id: Kedaluwarsa %@
it: Scade %@
ja: 有効期限 %@
kk: Мерзімі: %@
ko: 만료: %@
lt: Galioja iki %@
ms: Tamat tempoh %@
nb: Utløper %@
nl: Verloopt op %@
pl: Wygasa %@
pt: Expira %@
ro: Expiră %@
ru: Истекает %@
sk: Platnosť skončí %@
sl: Poteče %@
sv: Upphör %@
th: หมดอายุ %@
tr: %@ tarihinde sona erer
uk: Термін дії завершується %@
vi: Hết hạn %@
zh_hans: 到期时间：%@
zh_hant: 到期時間：%@

source: Expires in %lld days
ar: تنتهي الصلاحية خلال %lld يومًا
bg: Изтича след %lld дни
bn: %lld দিনের মধ্যে মেয়াদ শেষ হবে
ca: Caduca d'aquí a %lld dies
cs: Vyprší za %lld dní
da: Udløber om %lld dage
de: Läuft in %lld Tagen ab
el: Λήγει σε %lld ημέρες
es: Caduca en %lld días
fa: تا %lld روز دیگر منقضی می‌شود
fi: Vanhenee %lld päivän kuluttua
fr: Expire dans %lld jours
he: יפוג בעוד %lld ימים
hi: %lld दिनों में समाप्त होगा
hr: Istječe za %lld dana
hu: %lld nap múlva lejár
id: Kedaluwarsa dalam %lld hari
it: Scade tra %lld giorni
ja: 有効期限まで%lld日
kk: %lld күннен кейін аяқталады
ko: %lld일 후 만료
lt: Galiojimas baigsis po %lld d.
ms: Tamat tempoh dalam %lld hari
nb: Utløper om %lld dager
nl: Verloopt over %lld dagen
pl: Wygasa za %lld dni
pt: Expira em %lld dias
ro: Expiră în %lld zile
ru: Истекает через %lld дней
sk: Platnosť skončí o %lld dní
sl: Poteče čez %lld dni
sv: Upphör om %lld dagar
th: หมดอายุใน %lld วัน
tr: %lld gün içinde sona erer
uk: Термін дії завершується через %lld днів
vi: Hết hạn sau %lld ngày
zh_hans: %lld 天后过期
zh_hant: %lld 天後過期

source: Export
ar: تصدير
bg: Изнасяне
bn: রপ্তানি
ca: Exporta
cs: Exportovat
da: Eksport
el: Εξαγωγή
es: Exportar
fa: برون ریزی
fi: Vie
fr: Exporter
he: ייצוא
hi: निर्यात करें
hr: Izvoz
hu: Exportálás
id: Ekspor
it: Esporta
ja: エクスポート
kk: Экспорттау
ko: 내보내기
lt: Eksportuoti
ms: Eksport
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt: Exportar
ro: Exportați
ru: Экспорт
sk: Exportovať
sl: Izvozi
sv: Exportera
th: ส่งออก
tr: Dışa aktar
uk: Експорт
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

source: Export Encrypted Vault
ar: تصدير الخزنة المشفرة
bg: Експортиране на шифрования трезор
bn: এনক্রিপ্ট করা ভল্ট এক্সপোর্ট করুন
ca: Exporta la caixa forta xifrada
cs: Exportovat šifrovaný trezor
da: Eksportér krypteret boks
de: Verschlüsselten Tresor exportieren
el: Εξαγωγή κρυπτογραφημένης κρύπτης
es: Exportar caja fuerte cifrada
fa: خروجی گرفتن از گاوصندوق رمزگذاری‌شده
fi: Vie salattu holvi
fr: Exporter le coffre chiffré
he: ייצוא כספת מוצפנת
hi: एन्क्रिप्टेड तिजोरी एक्सपोर्ट करें
hr: Izvezi šifrirani trezor
hu: Titkosított széf exportálása
id: Ekspor Vault Terenkripsi
it: Esporta cassaforte crittografata
ja: 暗号化された保管庫をエクスポート
kk: Шифрланған қойманы экспорттау
ko: 암호화된 볼트 내보내기
lt: Eksportuoti šifruotą saugyklą
ms: Eksport Peti Besi Disulitkan
nb: Eksporter kryptert hvelv
nl: Versleutelde kluis exporteren
pl: Eksportuj zaszyfrowany sejf
pt: Exportar cofre encriptado
ro: Exportare seif criptat
ru: Экспортировать зашифрованное хранилище
sk: Exportovať zašifrovaný trezor
sl: Izvozi šifrirani trezor
sv: Exportera krypterat valv
th: ส่งออกตู้นิรภัยที่เข้ารหัส
tr: Şifreli Kasayı Dışa Aktar
uk: Експортувати зашифроване сховище
vi: Xuất kho lưu trữ đã mã hóa
zh_hans: 导出加密密码库
zh_hant: 匯出加密密碼庫

source: Exports
ar: عمليات التصدير
bg: Експортирания
bn: এক্সপোর্ট
ca: Exportacions
cs: Exporty
da: Eksporter
de: Exporte
el: Εξαγωγές
es: Exportaciones
fa: خروجی‌ها
fi: Viennit
fr: Exportations
he: ייצואים
hi: एक्सपोर्ट
hr: Izvozi
hu: Exportok
id: Ekspor
it: Esportazioni
ja: エクスポート
kk: Экспорттар
ko: 내보내기
lt: Eksportai
ms: Eksport
nb: Eksporter
pl: Eksporty
pt: Exportações
ro: Exporturi
ru: Экспорт
sk: Exporty
sl: Izvozi
sv: Exporter
th: การส่งออก
tr: Dışa aktarmalar
uk: Експортування
vi: Bản xuất
zh_hans: 导出
zh_hant: 匯出

source: Exposed password
ar: كلمة مرور مكشوفة
bg: Разкрита парола
bn: ফাঁস হওয়া পাসওয়ার্ড
ca: Contrasenya exposada
cs: Prozrazené heslo
da: Lækket adgangskode
de: Offengelegtes Passwort
el: Εκτεθειμένος κωδικός
es: Contraseña expuesta
fa: کلمه عبور افشاشده
fi: Vuotanut salasana
fr: Mot de passe exposé
he: סיסמה שנחשפה
hi: उजागर पासवर्ड
hr: Procurjela lozinka
hu: Kiszivárgott jelszó
id: Kata sandi terekspos
it: Password esposta
ja: 漏えいしたパスワード
kk: Әшкереленген құпиясөз
ko: 노출된 비밀번호
lt: Nutekintas slaptažodis
ms: Kata laluan terdedah
nb: Eksponert passord
nl: Gelekt wachtwoord
pl: Ujawnione hasło
pt: Palavra-passe exposta
ro: Parolă expusă
ru: Скомпрометированный пароль
sk: Odhalené heslo
sl: Razkrito geslo
sv: Exponerat lösenord
th: รหัสผ่านถูกเปิดเผย
tr: İfşa edilmiş parola
uk: Викритий пароль
vi: Mật khẩu bị lộ
zh_hans: 已泄露密码
zh_hant: 已洩露密碼

source: Favorite
ar: المفضلة
bg: Любими
bn: প্রিয়
ca: Preferit
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fa: مورد علاقه
fi: Suosikki
fr: Favori
he: מועדף
hi: मनपसंद
hr: Favorit
hu: Kedvenc
id: Favorit
it: Preferito
ja: お気に入り
kk: Таңдаулы
ko: 즐겨찾기
lt: Mėgstamiausias
ms: Kegemaran
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt: Adicionar aos favoritos
ro: Favorit
ru: Избранный
sk: Obľúbené
sl: Priljubljeni
sv: Favorit
th: รายการโปรด
tr: Favori
uk: Обране
vi: Yêu thích
zh_hans: 收藏
zh_hant: 我的最愛

source: Favorites
ar: المفضلات
bg: Любими
bn: পছন্দসমূহ
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fa: مورد علاقه‌ها
fi: Suosikit
fr: Favoris
he: מועדפים
hi: मनपसंद
hr: Favoriti
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
kk: Таңдаулылар
ko: 즐겨찾기
lt: Mėgstamiausi
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
ro: Favorite
ru: Избранные
sk: Obľúbené
sl: Priljubljeno
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Обране
vi: Yêu thích
zh_hans: 收藏夹
zh_hant: 我的最愛

source: Field Name
ar: اسم الحقل
bg: Име на полето
bn: ফিল্ডের নাম
ca: Nom del camp
cs: Název pole
da: Feltnavn
de: Feldname
el: Όνομα πεδίου
es: Nombre del campo
fa: نام فیلد
fi: Kentän nimi
fr: Nom du champ
he: שם השדה
hi: फ़ील्ड का नाम
hr: Naziv polja
hu: Mező neve
id: Nama Bidang
it: Nome campo
ja: フィールド名
kk: Өріс атауы
ko: 필드 이름
lt: Lauko pavadinimas
ms: Nama Medan
nb: Feltnavn
nl: Veldnaam
pl: Nazwa pola
pt: Nome do campo
ro: Numele câmpului
ru: Название поля
sk: Názov poľa
sl: Ime polja
sv: Fältnamn
th: ชื่อช่อง
tr: Alan Adı
uk: Назва поля
vi: Tên trường
zh_hans: 字段名称
zh_hant: 欄位名稱

source: Field type
ar: نوع الحقل
bg: Тип на полето
bn: ফিল্ডের ধরন
ca: Tipus de camp
cs: Typ pole
da: Felttype
de: Feldtyp
el: Τύπος πεδίου
es: Tipo de campo
fa: نوع فیلد
fi: Kentän tyyppi
fr: Type de champ
he: סוג שדה
hi: फ़ील्ड प्रकार
hr: Vrsta polja
hu: Mezőtípus
id: Jenis bidang
it: Tipo di campo
ja: フィールドタイプ
kk: Өріс түрі
ko: 필드 유형
lt: Lauko tipas
ms: Jenis medan
nb: Felttype
nl: Veldtype
pl: Typ pola
pt: Tipo de campo
ro: Tipul câmpului
ru: Тип поля
sk: Typ poľa
sl: Vrsta polja
sv: Fälttyp
th: ประเภทช่อง
tr: Alan türü
uk: Тип поля
vi: Loại trường
zh_hans: 字段类型
zh_hant: 欄位類別

source: File
ar: ملف
bg: Файл
bn: ফাইল
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fa: پرونده
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फाइल
hr: Datoteka
hu: Fájl
ja: ファイル
kk: Файл
ko: 파일
lt: Failas
ms: Fail
nb: Fil
nl: Bestand
pl: Plik
pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sl: Datoteka
sv: Fil
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tập tin
zh_hans: 文件
zh_hant: 檔案

source: Files
ar: الملفات
bg: Файлове
bn: ফাইল
ca: Fitxers
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
fa: فایل‌ها
fi: Tiedostot
fr: Fichiers
he: קבצים
hi: फ़ाइलें
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
kk: Файлдар
ko: 파일
lt: Failai
ms: Fail
nb: Filer
nl: Bestanden
pl: Pliki
pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sl: Datoteke
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Fill credentials everywhere
ar: ملء بيانات الاعتماد في كل مكان
bg: Попълване на идентификационни данни навсякъде
bn: সব জায়গায় ক্রেডেনশিয়াল পূরণ করুন
ca: Emplena les credencials a tot arreu
cs: Vyplňovat přihlašovací údaje všude
da: Udfyld loginoplysninger overalt
de: Zugangsdaten überall ausfüllen
el: Συμπλήρωση διαπιστευτηρίων παντού
es: Rellenar credenciales en todas partes
fa: تکمیل اطلاعات ورود در همه‌جا
fi: Täytä kirjautumistiedot kaikkialla
fr: Remplir les identifiants partout
he: מילוי אישורים בכל מקום
hi: हर जगह क्रेडेंशियल भरें
hr: Popuni vjerodajnice svugdje
hu: Hitelesítő adatok kitöltése mindenhol
id: Isi kredensial di mana saja
it: Compila le credenziali ovunque
ja: どこでも資格情報を入力
kk: Тіркелгі деректерін барлық жерде толтыру
ko: 어디서나 자격 증명 입력
lt: Pildyti prisijungimo duomenis visur
ms: Isi kelayakan di mana-mana
nb: Fyll ut legitimasjon overalt
nl: Inloggegevens overal invullen
pl: Wypełniaj dane logowania wszędzie
pt: Preencher credenciais em todo o lado
ro: Completați datele de autentificare oriunde
ru: Заполнять учётные данные везде
sk: Vypĺňať prihlasovacie údaje všade
sl: Izpolni poverilnice povsod
sv: Fyll i inloggningsuppgifter överallt
th: ป้อนข้อมูลประจำตัวทุกที่
tr: Kimlik bilgilerini her yerde doldurun
uk: Заповнюйте облікові дані всюди
vi: Điền thông tin xác thực ở mọi nơi
zh_hans: 随处填充凭据
zh_hant: 隨處填充登入資訊

source: Fill in apps and Safari
ar: الملء في التطبيقات وSafari
bg: Попълване в приложения и Safari
bn: অ্যাপ ও Safari-তে পূরণ করুন
ca: Emplena en aplicacions i Safari
cs: Vyplňovat v aplikacích a Safari
da: Udfyld i apps og Safari
de: In Apps und Safari ausfüllen
el: Συμπλήρωση σε εφαρμογές και Safari
es: Rellenar en aplicaciones y Safari
fa: تکمیل در برنامه‌ها و Safari
fi: Täytä sovelluksissa ja Safarissa
fr: Remplir dans les applications et Safari
he: מילוי ביישומים וב-Safari
hi: ऐप और Safari में भरें
hr: Popuni u aplikacijama i Safariju
hu: Kitöltés alkalmazásokban és Safariban
id: Isi di aplikasi dan Safari
it: Compila nelle app e in Safari
ja: アプリとSafariで入力
kk: Қолданбалар мен Safari ішінде толтыру
ko: 앱 및 Safari에서 입력
lt: Pildyti programose ir Safari
ms: Isi dalam aplikasi dan Safari
nb: Fyll ut i apper og Safari
nl: Invullen in apps en Safari
pl: Wypełniaj w aplikacjach i Safari
pt: Preencher em aplicações e no Safari
ro: Completați în aplicații și Safari
ru: Заполнять в приложениях и Safari
sk: Vypĺňať v aplikáciách a Safari
sl: Izpolni v aplikacijah in Safariju
sv: Fyll i i appar och Safari
th: ป้อนในแอปและ Safari
tr: Uygulamalarda ve Safari'de doldurun
uk: Заповнюйте в програмах і Safari
vi: Điền trong ứng dụng và Safari
zh_hans: 在应用和 Safari 中填充
zh_hant: 在應用程式和 Safari 中填充

source: First Name
ar: الاسم الأول
bg: Име
bn: নামের প্রথমাংশ
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fa: نام
fi: Etunimi
fr: Prénom
he: שם פרטי
hi: पहला नाम
hr: Ime
hu: Keresztnév
id: Nama Depan
it: Nome
ja: 名
kk: Аты
ko: 이름
lt: Vardas
ms: Nama Pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome próprio
ro: Prenume
ru: Имя
sk: Krstné meno
sl: Ime
sv: Förnamn
th: ชื่อจริง
tr: İlk ad
uk: Ім'я
vi: Tên
zh_hans: 名字
zh_hant: 名

source: Folder
ar: المجلد
bg: Папка
bn: ফোল্ডার
ca: Carpeta
cs: Složka
da: Mappe
de: Ordner
el: Φάκελος
es: Carpeta
fa: پوشه
fi: Kansio
fr: Dossier
he: תיקייה
hi: फोल्डर
hr: Mapa
hu: Mappa
it: Cartella
ja: フォルダー
kk: Қалта
ko: 폴더
lt: Aplankas
nb: Mappe
nl: Map
pt: Pasta
ro: Dosar
ru: Папка
sk: Priečinok
sl: Mapa
sv: Mapp
th: โฟลเดอร์
tr: Klasör
uk: Тека
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: Folder name
ar: اسم المجلد
bg: Име на папката
bn: ফোল্ডারের নাম
ca: Nom de la carpeta
cs: Název složky
da: Mappenavn
de: Ordnername
el: Όνομα φακέλου
es: Nombre de la carpeta
fa: نام پوشه
fi: Kansion nimi
fr: Nom de dossier
he: שם התיקייה
hi: फोल्डर का नाम
hr: Naziv mape
hu: Mappanév
id: Nama folder
it: Nome cartella
ja: フォルダー名
kk: Қалта атауы
ko: 폴더 이름
lt: Aplanko vardas
ms: Nama folder
nb: Mappenavn
nl: Mapnaam
pl: Nazwa folderu
pt: Nome da pasta
ro: Numele folderului
ru: Название папки
sk: Názov priečinka
sl: Ime mape
sv: Mappnamn
th: ชื่อโฟลเดอร์
tr: Klasör adı
uk: Назва теки
vi: Tên thư mục
zh_hans: 文件夹名称
zh_hant: 資料夾名稱
